{
  "subtitle": "A sweet corner on wheels, where artisanal tradition meets gourmet creativity",
  "swipeUpText": "MENU",
  "searchPlaceholder": "Search the menu…",
  "findUs": "Find what we're up to next",
  "followUs": "Follow us on social media",
  "followUsShort": "Follow us",
  "searchResults": "Search Results",
  "noItemsFound": "No items found",
  "allergensButton": "Allergens",
  "allergenInformation": "Allergens Information",
  "allergenNotice": "Please inform our staff of any allergies or dietary requirements",
  "allergensClickOnProductInfo": "This is general allergy information. Click on any menu item to see its specific allergen information.",
  "glutenName": "Gluten",
  "glutenDescription": "Found in wheat, rye, barley, and oats. Present in most cookies, brownies, and crepes.",
  "eggName": "Eggs",
  "eggDescription": "Used in baking and dessert preparation. Common in cookies, brownies, and creamy desserts.",
  "milkName": "Milk",
  "milkDescription": "Including lactose and dairy products. Found in creams, mascarpone, and chocolate products.",
  "nutsName": "Nuts",
  "nutsDescription": "Tree nuts including almonds, hazelnuts, pistachios. Used in various cookies and desserts.",
  "peanutsName": "Peanuts",
  "peanutsDescription": "Ground nuts that may be present in chocolate products or as cross-contamination.",
  "soyName": "Soy",
  "soyDescription": "Found in lecithin used in chocolate and some processed ingredients.",
  "sesameName": "Sesame",
  "sesameDescription": "May be present in some specialty ingredients or as cross-contamination.",
  "sulphitesName": "Sulphites",
  "sulphitesDescription": "Preservatives that may be found in some dried fruits or processed ingredients.",
  "crossContaminationWarning": "All items are prepared in a kitchen that handles allergens",
  "crossContaminationNote": "Cross-contamination may occur despite our best efforts",
  "crustaceansName": "Crustaceans",
  "crustaceansDescription": "Shrimp, crab, lobster and other shellfish. May be present in some specialty sauces.",
  "fishName": "Fish",
  "fishDescription": "Fish and fish products. May be present in some specialty ingredients or sauces.",
  "celeryName": "Celery",
  "celeryDescription": "Celery and celeriac. May be present in some spice mixes or specialty ingredients.",
  "mustardName": "Mustard",
  "mustardDescription": "Mustard seeds and mustard products. May be present in some specialty sauces or seasonings.",
  "lupinName": "Lupin",
  "lupinDescription": "Lupin beans and flour. May be present in some specialty flours or protein ingredients.",
  "molluscsName": "Molluscs",
  "molluscsDescription": "Mussels, oysters, clams, snails. May be present in some specialty ingredients.",
  "goBack": "Go back",
  "contains": "Contains",
  "mayContain": "May contain",
  "availabilityNoticeTitle": "Availability of Products",
  "availabilityNoticeText": "Some products may not be available on the day and the menu can change based on availability of ingredients.",
  "notAvailable": "Not Available"
}
