{
  "subtitle": "Където страстта среща съвършенството във всяка хапка. Ръчно изработени деликатеси, които ще ви накарат да полудеете от вкус.",
  "swipeUpText": "Меню",
  "searchPlaceholder": "Търсете в менюто…",
  "findUs": "Открийте какво подготвяме",
  "followUs": "Последвайте ни в социалните мрежи",
  "followUsShort": "Последвайте ни",
  "searchResults": "Резултати от търсенето",
  "noItemsFound": "Не са намерени резултати за",
  "allergensButton": "Алергени",
  "allergenInformation": "Информация за Алергени",
  "allergenNotice": "Моля, уведомете нашия персонал за всякакви алергии или диетични изисквания",
  "glutenName": "Глутен",
  "glutenDescription": "Съдържа се в пшеница, ръж, ечемик и овес. Присъства в повечето бисквити, брауни и палачинки.",
  "eggsName": "Яйца",
  "eggsDescription": "Използват се в печене и приготвяне на десерти. Често срещани в бисквити, брауни и кремообразни десерти.",
  "milkName": "Мляко",
  "milkDescription": "Включително лактоза и млечни продукти. Съдържа се в кремове, маскарпоне и шоколадови продукти.",
  "nutsName": "Ядки",
  "nutsDescription": "Дървесни ядки като бадеми, лешници, фъстъци. Използват се в различни бисквити и десерти.",
  "peanutsName": "Фъстъци",
  "peanutsDescription": "Земни фъстъци, които могат да присъстват в шоколадови продукти или чрез кръстосано замърсяване.",
  "soyName": "Соя",
  "soyDescription": "Съдържа се в лецитин, използван в шоколад и някои преработени съставки.",
  "sesameName": "Сусам",
  "sesameDescription": "Може да присъства в някои специални съставки или чрез кръстосано замърсяване.",
  "sulphitesName": "Сулфити",
  "sulphitesDescription": "Консерванти, които могат да се намират в някои сушени плодове или преработени съставки.",
  "crossContaminationWarning": "Всички продукти се приготвят в кухня, която обработва алергени",
  "crossContaminationNote": "Кръстосаното замърсяване може да възникне въпреки нашите най-добри усилия",
  "crustaceansName": "Ракообразни",
  "crustaceansDescription": "Скариди, раци, омари и други черупкови. Може да присъства в някои специални сосове.",
  "fishName": "Риба",
  "fishDescription": "Риба и рибни продукти. Може да присъства в някои специални съставки или сосове.",
  "celeryName": "Целина",
  "celeryDescription": "Целина и корен от целина. Може да присъства в някои подправки или специални съставки.",
  "mustardName": "Горчица",
  "mustardDescription": "Семена от горчица и продукти от горчица. Може да присъства в някои специални сосове или подправки.",
  "lupinName": "Лупина",
  "lupinDescription": "Бобове лупина и брашно. Може да присъства в някои специални брашна или протеинови съставки.",
  "molluscsName": "Мекотели",
  "molluscsDescription": "Миди, стриди, морски дарове, охлюви. Може да присъства в някои специални съставки."
}
