{
  "subtitle": "Un coin sucré sur roues, où la tradition artisanale se mêle à la créativité gastronomique",
  "swipeUpText": "MENU",
  "searchPlaceholder": "Rechercher dans le menu…",
  "findUs": "Découvrez où nous serons prochainement",
  "followUs": "Suivez-nous sur les réseaux sociaux",
  "followUsShort": "Suivez-nous",
  "searchResults": "Résultats de recherche",
  "noItemsFound": "Aucun élément trouvé",
  "allergensButton": "Allergènes",
  "allergenInformation": "Informations sur les allergènes",
  "allergenNotice": "Veuillez informer notre personnel de toute allergie ou exigence alimentaire",
  "allergensClickOnProductInfo": "Ceci est une information générale sur les allergies. Cliquez sur n'importe quel produit du menu pour voir ses allergènes spécifiques.",
  "glutenName": "Gluten",
  "glutenDescription": "Présent dans le blé, le seigle, l’orge et l’avoine. Présent dans la plupart des cookies, brownies et crêpes.",
  "eggName": "Œufs",
  "eggDescription": "Utilisés en pâtisserie et dans la préparation de desserts. Courants dans les cookies, brownies et desserts crémeux.",
  "milkName": "Lait",
  "milkDescription": "Y compris le lactose et les produits laitiers. Présent dans les crèmes, le mascarpone et les produits au chocolat.",
  "nutsName": "Fruits à coque",
  "nutsDescription": "Noix comme les amandes, noisettes, pistaches. Utilisés dans divers cookies et desserts.",
  "peanutsName": "Arachides",
  "peanutsDescription": "Arachides pouvant être présentes dans des produits au chocolat ou par contamination croisée.",
  "soyName": "Soja",
  "soyDescription": "Présent dans la lécithine utilisée dans le chocolat et certains ingrédients transformés.",
  "sesameName": "Sésame",
  "sesameDescription": "Peut être présent dans certains ingrédients spécialisés ou par contamination croisée.",
  "sulphitesName": "Sulfites",
  "sulphitesDescription": "Conservateurs pouvant se trouver dans certains fruits secs ou ingrédients transformés.",
  "crossContaminationWarning": "Tous les produits sont préparés dans une cuisine manipulant des allergènes",
  "crossContaminationNote": "La contamination croisée peut se produire malgré tous nos efforts",
  "crustaceansName": "Crustacés",
  "crustaceansDescription": "Crevettes, crabes, homards et autres fruits de mer. Peuvent être présents dans certaines sauces spécialisées.",
  "fishName": "Poisson",
  "fishDescription": "Poissons et produits dérivés. Peuvent être présents dans certains ingrédients ou sauces spécialisés.",
  "celeryName": "Céleri",
  "celeryDescription": "Céleri et céleri-rave. Peut être présent dans certains mélanges d’épices ou ingrédients spécialisés.",
  "mustardName": "Moutarde",
  "mustardDescription": "Graines de moutarde et produits à base de moutarde. Peuvent être présents dans certaines sauces ou assaisonnements.",
  "lupinName": "Lupin",
  "lupinDescription": "Graines et farine de lupin. Peuvent être présents dans certaines farines spécialisées ou ingrédients protéinés.",
  "molluscsName": "Mollusques",
  "molluscsDescription": "Moules, huîtres, palourdes, escargots. Peuvent être présents dans certains ingrédients spécialisés.",
  "goBack": "Retour",
  "contains": "Contient",
  "mayContain": "Peut contenir",
  "availabilityNoticeTitle": "Disponibilité des Produits",
  "availabilityNoticeText": "Certains produits peuvent ne pas être disponibles dans la journée et le menu peut changer selon la disponibilité des ingrédients."
}
