{
  "subtitle": "Un angolo dolce su ruote, dove la tradizione artigianale si fonde con la creatività gourmet",
  "swipeUpText": "MENÙ",
  "searchPlaceholder": "Cerca nel menù…",
  "findUs": "Scopri le nostre prossime creazioni",
  "followUs": "Seguici sui social media",
  "followUsShort": "Seguici",
  "searchResults": "Risultati della ricerca",
  "noItemsFound": "Nessun elemento trovato",
  "allergensButton": "Allergeni",
  "allergenInformation": "Informazioni sugli Allergeni",
  "allergenNotice": "Si prega di informare il nostro staff di eventuali allergie o requisiti dietetici",
  "allergensClickOnProductInfo": "Queste sono informazioni generali sulle allergie. Clicca su qualsiasi prodotto del menu per vedere i suoi allergeni specifici.",
  "glutenName": "Glutine",
  "glutenDescription": "Presente in grano, segale, orzo e avena. Comune nella maggior parte dei biscotti, brownies e crêpes.",
  "eggName": "Uova",
  "eggDescription": "Utilizzate in pasticceria e nella preparazione di dolci. Comuni in biscotti, brownies e dolci cremosi.",
  "milkName": "Latte",
  "milkDescription": "Inclusi lattosio e prodotti caseari. Presente in creme, mascarpone e prodotti al cioccolato.",
  "nutsName": "Frutta a Guscio",
  "nutsDescription": "Frutta secca come mandorle, nocciole, pistacchi. Utilizzata in vari biscotti e dolci.",
  "peanutsName": "Arachidi",
  "peanutsDescription": "Arachidi che possono essere presenti nei prodotti al cioccolato o per contaminazione crociata.",
  "soyName": "Soia",
  "soyDescription": "Presente nella lecitina utilizzata nel cioccolato e in alcuni ingredienti lavorati.",
  "sesameName": "Sesamo",
  "sesameDescription": "Può essere presente in alcuni ingredienti speciali o per contaminazione crociata.",
  "sulphitesName": "Solfiti",
  "sulphitesDescription": "Conservanti che possono trovarsi in alcuni frutti secchi o ingredienti lavorati.",
  "crossContaminationWarning": "Tutti gli articoli sono preparati in una cucina che tratta allergeni",
  "crossContaminationNote": "La contaminazione crociata può verificarsi nonostante i nostri migliori sforzi",
  "crustaceansName": "Crostacei",
  "crustaceansDescription": "Gamberi, granchi, aragoste e altri frutti di mare. Può essere presente in alcune salse speciali.",
  "fishName": "Pesce",
  "fishDescription": "Pesce e prodotti ittici. Può essere presente in alcuni ingredienti speciali o salse.",
  "celeryName": "Sedano",
  "celeryDescription": "Sedano e sedano rapa. Può essere presente in alcune miscele di spezie o ingredienti speciali.",
  "mustardName": "Senape",
  "mustardDescription": "Semi di senape e prodotti di senape. Può essere presente in alcune salse speciali o condimenti.",
  "lupinName": "Lupini",
  "lupinDescription": "Fagioli di lupino e farina. Può essere presente in alcune farine speciali o ingredienti proteici.",
  "molluscsName": "Molluschi",
  "molluscsDescription": "Cozze, ostriche, vongole, lumache. Può essere presente in alcuni ingredienti speciali.",
  "goBack": "Torna indietro",
  "contains": "Contiene",
  "mayContain": "Può contenere",
  "availabilityNoticeTitle": "Disponibilità dei Prodotti",
  "availabilityNoticeText": "Alcuni prodotti potrebbero non essere disponibili durante il giorno e il menu può cambiare in base alla disponibilità degli ingredienti."
}
