{
  "subtitle": "Un rincón dulce sobre ruedas, donde la tradición artesanal se fusiona con la creatividad gourmet",
  "swipeUpText": "MENÚ",
  "searchPlaceholder": "Buscar en el menú…",
  "findUs": "Descubre lo que preparamos",
  "followUs": "Síguenos en redes sociales",
  "followUsShort": "Síguenos",
  "searchResults": "Resultados de búsqueda",
  "noItemsFound": "No se encontraron elementos",
  "allergensButton": "Alérgenos",
  "allergenInformation": "Información de Alérgenos",
  "allergenNotice": "Por favor informe a nuestro personal sobre cualquier alergia o requisito dietético",
  "allergensClickOnProductInfo": "Esta es información general sobre alergias. Haz clic en cualquier producto del menú para ver sus alérgenos específicos.",
  "glutenName": "Gluten",
  "glutenDescription": "Presente en trigo, centeno, cebada y avena. Común en galletas, brownies y crepes.",
  "eggName": "Huevos",
  "eggDescription": "Utilizados en repostería y preparación de postres. Común en galletas, brownies y postres cremosos.",
  "milkName": "Leche",
  "milkDescription": "Incluyendo lactosa y productos lácteos. Presente en cremas, mascarpone y productos de chocolate.",
  "nutsName": "Frutos de cáscara",
  "nutsDescription": "Frutos secos como almendras, avellanas, pistachos. Utilizados en varias galletas y postres.",
  "peanutsName": "Cacahuetes",
  "peanutsDescription": "Frutos secos que pueden estar presentes en productos de chocolate o por contaminación cruzada.",
  "soyName": "Soja",
  "soyDescription": "Presente en la lecitina utilizada en chocolate y algunos ingredientes procesados.",
  "sesameName": "Sésamo",
  "sesameDescription": "Puede estar presente en algunos ingredientes especiales o por contaminación cruzada.",
  "sulphitesName": "Sulfitos",
  "sulphitesDescription": "Conservantes que pueden encontrarse en algunas frutas secas o ingredientes procesados.",
  "crossContaminationWarning": "Todos los productos se preparan en una cocina que maneja alérgenos",
  "crossContaminationNote": "Puede ocurrir contaminación cruzada a pesar de nuestros mejores esfuerzos",
  "crustaceansName": "Crustáceos",
  "crustaceansDescription": "Camarones, cangrejos, langostas y otros mariscos. Puede estar presente en algunas salsas especiales.",
  "fishName": "Pescado",
  "fishDescription": "Pescado y productos pesqueros. Puede estar presente en algunos ingredientes o salsas especiales.",
  "celeryName": "Apio",
  "celeryDescription": "Apio y apio nabo. Puede estar presente en algunas mezclas de especias o ingredientes especiales.",
  "mustardName": "Mostaza",
  "mustardDescription": "Semillas de mostaza y productos de mostaza. Puede estar presente en algunas salsas o condimentos especiales.",
  "lupinName": "Altramuz",
  "lupinDescription": "Frijoles de altramuz y harina. Puede estar presente en algunas harinas especiales o ingredientes proteicos.",
  "molluscsName": "Moluscos",
  "molluscsDescription": "Mejillones, ostras, almejas, caracoles. Puede estar presente en algunos ingredientes especiales.",
  "goBack": "Volver",
  "contains": "Contiene",
  "mayContain": "Puede contener",
  "availabilityNoticeTitle": "Disponibilidad de Productos",
  "availabilityNoticeText": "Algunos productos pueden no estar disponibles en el día y el menú puede cambiar según la disponibilidad de ingredientes.",
  "by": "de"
}
