{
  "subtitle": "Eine süße Ecke auf Rädern, wo handwerkliche Tradition auf Gourmet-Kreativität trifft",
  "swipeUpText": "SPEISEKARTE",
  "searchPlaceholder": "Speisekarte durchsuchen…",
  "findUs": "Entdecken Sie unsere neuesten Kreationen",
  "followUs": "Folgen Sie uns in den sozialen Medien",
  "followUsShort": "Folgen Sie uns",
  "searchResults": "Suchergebnisse",
  "noItemsFound": "Keine Artikel gefunden",
  "allergensButton": "Allergene",
  "allergenInformation": "Allergen-Informationen",
  "allergenNotice": "Bitte informieren Sie unser Personal über Allergien oder Ernährungsanforderungen",
  "allergensClickOnProductInfo": "Dies sind allgemeine Allergie-Informationen. Klicken Sie auf ein Menüprodukt, um dessen spezifische Allergene zu sehen.",
  "glutenName": "Gluten",
  "glutenDescription": "Enthalten in Weizen, Roggen, Gerste und Hafer. Vorhanden in den meisten Keksen, Brownies und Crêpes.",
  "eggName": "Eier",
  "eggDescription": "Werden beim Backen und bei der Dessert-Zubereitung verwendet. Häufig in Keksen, Brownies und cremigen Desserts.",
  "milkName": "Milch",
  "milkDescription": "Einschließlich Laktose und Milchprodukte. Enthalten in Cremes, Mascarpone und Schokoladenprodukten.",
  "nutsName": "Nüsse",
  "nutsDescription": "Baumnüsse wie Mandeln, Haselnüsse, Pistazien. Verwendet in verschiedenen Keksen und Desserts.",
  "peanutsName": "Erdnüsse",
  "peanutsDescription": "Erdnüsse, die in Schokoladenprodukten vorhanden sein können oder durch Kreuzkontamination entstehen.",
  "soyName": "Soja",
  "soyDescription": "Enthalten in Lecithin, das in Schokolade und einigen verarbeiteten Zutaten verwendet wird.",
  "sesameName": "Sesam",
  "sesameDescription": "Kann in einigen Spezialzutaten vorhanden sein oder durch Kreuzkontamination entstehen.",
  "sulphitesName": "Sulfite",
  "sulphitesDescription": "Konservierungsstoffe, die in einigen getrockneten Früchten oder verarbeiteten Zutaten enthalten sein können.",
  "crossContaminationWarning": "Alle Produkte werden in einer Küche zubereitet, die Allergene verarbeitet",
  "crossContaminationNote": "Trotz unserer besten Bemühungen kann es zu Kreuzkontamination kommen",
  "crustaceansName": "Krebstiere",
  "crustaceansDescription": "Garnelen, Krabben, Hummer und andere Schalentiere. Kann in einigen Spezialsaucen enthalten sein.",
  "fishName": "Fisch",
  "fishDescription": "Fisch und Fischprodukte. Kann in einigen Spezialzutaten oder Saucen enthalten sein.",
  "celeryName": "Sellerie",
  "celeryDescription": "Sellerie und Knollensellerie. Kann in einigen Gewürzmischungen oder Spezialzutaten enthalten sein.",
  "mustardName": "Senf",
  "mustardDescription": "Senfsamen und Senfprodukte. Kann in einigen Spezialsaucen oder Gewürzen enthalten sein.",
  "lupinName": "Lupinen",
  "lupinDescription": "Lupinenbohnen und Mehl. Kann in einigen Spezialmehlen oder Proteinzutaten enthalten sein.",
  "molluscsName": "Weichtiere",
  "molluscsDescription": "Muscheln, Austern, Venusmuscheln, Schnecken. Kann in einigen Spezialzutaten enthalten sein.",
  "goBack": "Zurück",
  "contains": "Enthält",
  "mayContain": "Kann enthalten",
  "availabilityNoticeTitle": "Verfügbarkeit der Produkte",
  "availabilityNoticeText": "Einige Produkte sind möglicherweise nicht am Tag verfügbar und die Speisekarte kann sich je nach Verfügbarkeit der Zutaten ändern.",
  "by": "von"
}
